
/* Class = "IBUILabel"; text = "Hospital"; ObjectID = "0hO-91-kvp"; */
"0hO-91-kvp.text" = "Hospital";

/* Class = "IBUITableViewSection"; footerTitle = "Kontak person saya dalam Kecemasan"; ObjectID = "1fe-ug-VhA"; */
"1fe-ug-VhA.footerTitle" = "Kontak person saya dalam Kecemasan";

/* Class = "IBUILabel"; text = "Bunyi"; ObjectID = "3mj-P7-uH4"; */
"3mj-P7-uH4.text" = "Bunyi";

/* Class = "IBUILabel"; text = "Hospital"; ObjectID = "5sy-b2-Ab4"; */
"5sy-b2-Ab4.text" = "Hospital";

/* Class = "IBUINavigationItem"; title = "help.ME"; ObjectID = "62R-ET-sjC"; */
"62R-ET-sjC.title" = "help.ME";

/* Class = "IBUITableViewSection"; headerTitle = "Kenalan Saya"; ObjectID = "6JF-AU-iOg"; */
"6JF-AU-iOg.headerTitle" = "Kenalan Saya";

/* Class = "IBUILabel"; text = "119"; ObjectID = "6fH-SJ-Yjj"; */
"6fH-SJ-Yjj.text" = "119";

/* Class = "IBUIButton"; normalTitle = "Hospital"; ObjectID = "Cjx-km-UXV"; */
"Cjx-km-UXV.normalTitle" = "Hospital";

/* Class = "IBUILabel"; text = "Nama"; ObjectID = "ELR-ps-7Ml"; */
"ELR-ps-7Ml.text" = "Nama";

/* Class = "IBUILabel"; text = "Lampirkan Lokasi"; ObjectID = "L5j-Xv-RLE"; */
"L5j-Xv-RLE.text" = "Lampirkan Lokasi";

/* Class = "IBUILabel"; text = "Tetapkan Nama"; ObjectID = "LXP-T7-DKN"; */
"LXP-T7-DKN.text" = "Tetapkan Nama";

/* Class = "IBUILabel"; text = "Kembalikan"; ObjectID = "NVX-D5-QkX"; */
"NVX-D5-QkX.text" = "Kembalikan";

/* Class = "IBUILabel"; text = "Polis"; ObjectID = "OEK-lC-5IG"; */
"OEK-lC-5IG.text" = "Polis";

/* Class = "IBUINavigationItem"; title = "Tetapan"; ObjectID = "SMV-A8-hgV"; */
"SMV-A8-hgV.title" = "Tetapan";

/* Class = "IBUILabel"; text = "Pemadam Kebakaran"; ObjectID = "Sba-EI-Sym"; */
"Sba-EI-Sym.text" = "Pemadam Kebakaran";

/* Class = "IBUIBarButtonItem"; title = "Batal"; ObjectID = "Suj-fn-jTb"; */
"Suj-fn-jTb.title" = "Batal";

/* Class = "IBUITableViewSection"; headerTitle = "Pilih Negara"; ObjectID = "TKB-v3-TS0"; */
"TKB-v3-TS0.headerTitle" = "Pilih Negara";

/* Class = "IBUILabel"; text = "Alat"; ObjectID = "U55-VA-DjZ"; */
"U55-VA-DjZ.text" = "Alat";

/* Class = "IBUILabel"; text = "102"; ObjectID = "UwY-OD-G98"; */
"UwY-OD-G98.text" = "102";

/* Class = "IBUILabel"; text = "119"; ObjectID = "YE6-6i-RzO"; */
"YE6-6i-RzO.text" = "119";

/* Class = "IBUILabel"; text = "Negara"; ObjectID = "ZcN-s2-dFF"; */
"ZcN-s2-dFF.text" = "Negara";

/* Class = "IBUITableViewSection"; footerTitle = "Kembalikan kenalan, mesej & lokasi"; ObjectID = "cEy-jH-Nzv"; */
"cEy-jH-Nzv.footerTitle" = "Kembalikan kenalan, mesej & lokasi";

/* Class = "IBUITableViewSection"; headerTitle = "Nombor"; ObjectID = "cH5-zL-595"; */
"cH5-zL-595.headerTitle" = "Nombor";

/* Class = "IBUILabel"; text = "Pemadam Kebakaran"; ObjectID = "fNj-m4-0SN"; */
"fNj-m4-0SN.text" = "Pemadam Kebakaran";

/* Class = "IBUIButton"; normalTitle = "Polis"; ObjectID = "hu0-75-Cd7"; */
"hu0-75-Cd7.normalTitle" = "Polis";

/* Class = "IBUILabel"; text = "Kenalan Saya"; ObjectID = "iTb-cB-4jc"; */
"iTb-cB-4jc.text" = "Kenalan Saya";

/* Class = "IBUIBarButtonItem"; title = "Selesai"; ObjectID = "lec-Ct-m3Y"; */
"lec-Ct-m3Y.title" = "Selesai";

/* Class = "IBUIButton"; normalTitle = "Pemadam Kebakaran"; ObjectID = "mbC-f0-uk0"; */
"mbC-f0-uk0.normalTitle" = "Pemadam Kebakaran";

/* Class = "IBUILabel"; text = "Ubah"; ObjectID = "oCK-hY-KxD"; */
"oCK-hY-KxD.text" = "Ubah";

/* Class = "IBUIButton"; normalTitle = "e-mail"; ObjectID = "oQM-YS-E1s"; */
"oQM-YS-E1s.normalTitle" = "e-mail";

/* Class = "IBUILabel"; text = "Tetapkan"; ObjectID = "oVr-Dg-vEE"; */
"oVr-Dg-vEE.text" = "Tetapkan";

/* Class = "IBUILabel"; text = "Sosial"; ObjectID = "pgv-MW-lIt"; */
"pgv-MW-lIt.text" = "Sosial";

/* Class = "IBUITableViewSection"; footerTitle = "Mesej teks auto saya untuk SMS, Facebook & Twitter"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.footerTitle" = "Mesej teks auto saya untuk SMS, Facebook & Twitter";

/* Class = "IBUITableViewSection"; headerTitle = "Mesej Saya"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.headerTitle" = "Mesej Saya";

/* Class = "IBUIButton"; normalTitle = "Panggil"; ObjectID = "rG5-B3-Ici"; */
"rG5-B3-Ici.normalTitle" = "Panggil";

/* Class = "IBUILabel"; text = "Polis"; ObjectID = "sZX-We-tEy"; */
"sZX-We-tEy.text" = "Polis";

/* Class = "IBUINavigationItem"; title = "Nombor"; ObjectID = "wXO-uE-aAj"; */
"wXO-uE-aAj.title" = "Nombor";

/* Class = "IBUILabel"; text = "Lampu Suluh"; ObjectID = "xEZ-I6-8fx"; */
"xEZ-I6-8fx.text" = "Lampu Suluh";

/* Class = "IBUITableViewSection"; footerTitle = "Berdasarkan Lokasi"; ObjectID = "xb2-O7-jPw"; */
"xb2-O7-jPw.footerTitle" = "Berdasarkan Lokasi";
